[
  {
    "Titolo": "Guida Completa all’Ecosistema Digitale Reale (Ebook + Video)",
    "Attivo": "Yes",
    "Categoria": "Guide",
    "DescrizioneBreve": "Capisci come funziona davvero un ecosistema digitale nel 2025, senza promesse e scorciatoie. La acquisti per avere una visione realistica, strumenti concreti e un metodo replicabile per costruire solide basi. Risolve confusione, fuffa e aspettative irrealistiche, riportandoti su costi, tempi e competenze reali.",
    "DescrizioneLunga": "Un percorso completo per capire come funziona davvero un ecosistema digitale oggi, senza scorciatoie e senza promesse irrealistiche.\n\nAll’interno trovi una visione d’insieme chiara di costi, tempi, competenze e leve principali (contenuti, offerta, canali, acquisizione, conversione, retention), con esempi pratici e criteri per prendere decisioni più solide.\n\nÈ pensata per chi vuole costruire basi realistiche e sostenibili: ti aiuta a evitare la “fuffa”, a stimare correttamente l’impegno necessario e a impostare un metodo replicabile per passare dalla confusione a un piano operativo concreto.",
    "ID": "ecosistema",
    "Immagine": "https://i.ibb.co/qLbQby5f/Costruisci-il-Tuo-Ecosistema-Digitale-Strumenti-Costi-e-la-Guida-per-Espan-20251222-211740-0000.png",
    "LinkPayhip": "https://payhip.com/b/LhqQT",
    "Prezzo": "€30.00",
    "Slug": "guida-ecosistema-digitale-reale",
    "TitoloBreve": "Ecosistema"
  },
  {
    "Titolo": "Workbook Business Plan Digitale",
    "Attivo": "Yes",
    "Categoria": "Strumenti",
    "DescrizioneBreve": "Crea un business plan digitale moderno con un template operativo e supporto AI. Lo acquisti per trasformare un’idea in numeri, budget e una roadmap chiara senza perdere tempo in teoria. Risolve la confusione iniziale e ti aiuta a prendere decisioni basate su strategia e proiezioni realistiche.",
    "DescrizioneLunga": "Un workbook operativo per costruire un business plan digitale moderno, con un approccio pratico e supporto AI.\n\nTi guida nella traduzione di un’idea in numeri e scelte concrete: obiettivi, modello di ricavi, ipotesi di mercato, costi, budget, proiezioni e una roadmap di esecuzione. Invece di teoria, trovi campi da compilare, checklist e prompt utili per ragionare più velocemente e con maggiore lucidità.\n\nIdeale se vuoi ridurre l’incertezza iniziale, evitare decisioni “a sensazione” e arrivare a un piano chiaro che puoi aggiornare man mano che validi l’offerta.",
    "ID": "workbookplan",
    "Immagine": "https://i.ibb.co/gLsf0QYN/woorkbook.png",
    "LinkPayhip": "https://payhip.com/b/fhlJz",
    "Prezzo": "€25.00",
    "Slug": "workbook-business-plan-digitale",
    "TitoloBreve": "Workbook"
  },
  {
    "Titolo": "Analisi delle Competenze Attuali",
    "Attivo": "Yes",
    "Categoria": "Produttività",
    "DescrizioneBreve": "Analizza competenze, gap e potenziale con una guida pratica orientata al digitale e all’AI. La acquisti per smettere di investire in formazione “a caso” e costruire un percorso di crescita misurabile. Risolve indecisione e spreco di tempo, indicandoti dove puntare con criterio.",
    "DescrizioneLunga": "Una guida pratica per fare un’analisi realistica delle competenze attuali, individuare gap e priorità e costruire un percorso di crescita misurabile, con focus su digitale e AI.\n\nTi aiuta a mappare ciò che sai già fare, cosa serve davvero per i tuoi obiettivi e quali competenze hanno il miglior rapporto impatto-tempo. Include criteri per evitare formazione inutile, un metodo per scegliere cosa imparare prima e come trasformare lo studio in miglioramenti concreti nel lavoro.\n\nUtile se vuoi smettere di “formarti a caso” e impostare una strategia di upskilling chiara, sostenibile e orientata ai risultati.",
    "ID": "competenze",
    "Immagine": "https://i.ibb.co/Wv8QjTDv/analisi-competenze.png",
    "LinkPayhip": "https://payhip.com/b/qG4lV",
    "Prezzo": "€8.00",
    "Slug": "analisi-competenze-attuali",
    "TitoloBreve": "Competenze"
  },
  {
    "Titolo": "AI per Produttività Quotidiana – 50 Prompt Vincenti",
    "Attivo": "Yes",
    "Categoria": "AI",
    "DescrizioneBreve": "Usa 50 prompt pronti per email, report, pianificazione e automazioni nel lavoro di tutti i giorni. Lo acquisti per risparmiare tempo e trasformare l’AI in uno strumento operativo, non in una curiosità. Risolve attività ripetitive e indecisione, dandoti input immediati e riutilizzabili.",
    "DescrizioneLunga": "Una raccolta di 50 prompt pronti all’uso per rendere l’AI uno strumento operativo nella produttività quotidiana.\n\nI prompt sono pensati per attività concrete come scrivere email più rapide e migliori, riassumere e strutturare report, pianificare progetti, creare checklist, sbloccare decisioni, organizzare idee e automatizzare passaggi ripetitivi.\n\nOgni prompt è progettato per essere riutilizzabile: ti basta sostituire poche variabili per adattarlo al tuo contesto. L’obiettivo è ridurre il tempo speso a “inventare il prompt giusto” e ottenere risultati immediati e consistenti.",
    "ID": "50prompt",
    "Immagine": "https://i.ibb.co/5WJHpJT2/Foto-copertina-guida-AI.png",
    "LinkPayhip": "https://payhip.com/b/kl2Bg",
    "Prezzo": "€10.00",
    "Slug": "ai-per-produttivita-quotidiana-50-prompt-vincenti",
    "TitoloBreve": "50 Prompt"
  },
  {
    "Titolo": "Planner Produttività AI 2025",
    "Attivo": "Yes",
    "Categoria": "Produttività",
    "DescrizioneBreve": "Organizza lavoro, obiettivi e abitudini con un planner digitale costruito per usare l’AI. Lo acquisti per ridurre caos e stress e avere una struttura quotidiana e settimanale più chiara. Risolve giornate improduttive e dispersione, riportandoti su priorità e controllo.",
    "DescrizioneLunga": "Un planner digitale progettato per organizzare obiettivi, lavoro e abitudini con una struttura chiara e un supporto pratico all’uso dell’AI.\n\nTi aiuta a pianificare su base quotidiana e settimanale, definire priorità, ridurre dispersione e stress e mantenere continuità. Include spazi e logiche utili per trasformare idee in azioni, monitorare progressi e rendere più semplice la revisione (cosa sta funzionando, cosa cambiare, cosa eliminare).\n\nPensato per chi vuole un sistema leggero ma efficace per restare focalizzato e costruire produttività sostenibile nel tempo.",
    "ID": "plannerai",
    "Immagine": "https://i.ibb.co/wFrZjdCb/plannercopertina.png",
    "LinkPayhip": "https://payhip.com/b/rpOUm",
    "Prezzo": "€9.00",
    "Slug": "planner-produttivita-ai-2025",
    "TitoloBreve": "Planner"
  },
  {
    "Titolo": "La Guida Essenziale al Freelance Fiscale Intelligente",
    "Attivo": "Yes",
    "Categoria": "Fiscale",
    "DescrizioneBreve": "Gestisci la Partita IVA forfettaria con un manuale pratico, chiaro e senza errori comuni. La acquisti per capire fatturazione, contributi INPS e applicare il Metodo del 30% per pianificare le tasse. Risolve ansia e incertezza, aiutandoti a lavorare sereno e sapere quanto accantonare.",
    "DescrizioneLunga": "Un manuale pratico per gestire la Partita IVA forfettaria in modo chiaro e senza errori comuni, pensato per freelance che vogliono più controllo e meno ansia.\n\nCopre i punti essenziali: fatturazione, contributi INPS, imposte, scadenze e buone pratiche per evitare sorprese. Include anche un metodo semplice per pianificare gli accantonamenti (Metodo del 30%) così da sapere in anticipo quanto mettere da parte.\n\nÈ utile se vuoi lavorare con serenità, capire cosa stai pagando e impostare un sistema sostenibile per gestire tasse e contributi durante l’anno.",
    "ID": "fisco",
    "Immagine": "https://i.ibb.co/sphKGjr6/copertina-ebook.jpg",
    "LinkPayhip": "https://payhip.com/b/HouEK",
    "Prezzo": "€5.00",
    "Slug": "guida-essenziale-freelance-fiscale-intelligente",
    "TitoloBreve": "Fisco"
  },
  {
    "Titolo": "Come creare contenuti che funzionano",
    "Attivo": "Yes",
    "Categoria": "Guide",
    "DescrizioneBreve": "Impara a creare contenuti utili, chiari e concreti con una guida pratica. La acquisti per sapere cosa dire, come dirlo e cosa evitare, senza hype e senza perdita di tempo. Risolve blocco creativo e comunicazione confusa, aiutandoti a produrre messaggi che funzionano.",
    "DescrizioneLunga": "Una guida pratica per creare contenuti utili, chiari e concreti, senza hype e senza perdere tempo.\n\nTi aiuta a scegliere cosa dire, come strutturarlo e come renderlo comprensibile e convincente per chi legge. Trovi indicazioni su messaggi, angoli, esempi, errori da evitare e un metodo per sbloccare la produzione quando manca l’ispirazione.\n\nPensata per chi vuole comunicare meglio, ridurre il blocco creativo e pubblicare con più continuità, mantenendo coerenza e qualità.",
    "ID": "contenuti",
    "Immagine": "https://i.ibb.co/GvyJv676/foto-copertina-sopravvivenza-2025.jpg",
    "LinkPayhip": "https://payhip.com/b/lbLMN",
    "Prezzo": "€5.00",
    "Slug": "come-creare-contenuti-che-funzionano",
    "TitoloBreve": "Contenuti"
  },
  {
    "Titolo": "Business Digitale AI – Da Zero a Scalabile in 90 Giorni",
    "Attivo": "Yes",
    "Categoria": "AI",
    "DescrizioneBreve": "Ebook pratico per creare un business digitale usando AI, no-code e automazioni.Risolve il problema del “non so da dove partire”.Offre una roadmap chiara, concreta e applicabile anche senza competenze tecniche\n",
    "DescrizioneLunga": "Una guida pratica per costruire un business digitale scalabile in 90 giorni usando AI, no-code e automazioni, anche partendo da zero.\n\nTi accompagna passo dopo passo dalla scelta dell’idea e della nicchia, alla definizione dell’offerta, fino alla creazione dei primi asset (landing, contenuti, email, sistemi di acquisizione) e all’impostazione di processi replicabili.\n\nL’obiettivo è trasformare l’AI in un acceleratore operativo: meno tentativi a vuoto, più chiarezza su cosa fare ogni settimana, e strumenti concreti per prendere decisioni e avanzare senza bloccarti su aspetti tecnici.",
    "ID": "businessai",
    "Immagine": "https://i.ibb.co/5WQ4nwSC/AZtc-Lg-Nd-Quaz-QCsc6f6-Mw-Q-AZtc-Lg-Ndr-Deq-Io7aak-BHPA-20251226-204142-0000.jpg",
    "LinkPayhip": "https://payhip.com/b/M7fed",
    "Prezzo": "€15.00",
    "Slug": "business-digitale-ai-da-zero-a-scalabile-in-90-giorni",
    "TitoloBreve": "Business "
  }
]
