[
  {
    "Titolo": "Business Digitale AI – Da Zero a Scalabile in 90 Giorni",
    "TitoloBreve": "90 Giorni",
    "DescrizioneBreve": "Costruisci un business digitale usando AI, no‑code e automazioni con una roadmap pratica. Lo acquisti per sapere esattamente da dove partire e cosa fare settimana dopo settimana. Risolve il blocco iniziale e ti porta a un piano concreto, applicabile anche senza competenze tecniche.",
    "Prezzo": 15.00,
    "Link": "https://payhip.com/b/M7fed",
    "Immagine": "Catalogo%20Prodotti%20Digitali/AZtcLgNdQuazQCsc6f6MwQ-AZtcLgNdrDeqIo7aakBHPA_20251226_204142_0000.jpg"
  },
  {
    "Titolo": "Guida Completa all’Ecosistema Digitale Reale (Ebook + Video)",
    "TitoloBreve": "Ecosistema",
    "DescrizioneBreve": "Capisci come funziona davvero un ecosistema digitale nel 2025, senza promesse e scorciatoie. La acquisti per avere una visione realistica, strumenti concreti e un metodo replicabile per costruire solide basi. Risolve confusione, fuffa e aspettative irrealistiche, riportandoti su costi, tempi e competenze reali.",
    "Prezzo": 30.00,
    "Link": "hero.html",
    "Immagine": "Catalogo%20Prodotti%20Digitali/Costruisci_il_Tuo_Ecosistema_Digitale_Strumenti_Costi_e_la_Guida_per_Espan_20251222_211740_0000.png"
  },
  {
    "Titolo": "Workbook Business Plan Digitale",
    "TitoloBreve": "Workbook",
    "DescrizioneBreve": "Crea un business plan digitale moderno con un template operativo e supporto AI. Lo acquisti per trasformare un’idea in numeri, budget e una roadmap chiara senza perdere tempo in teoria. Risolve la confusione iniziale e ti aiuta a prendere decisioni basate su strategia e proiezioni realistiche.",
    "Prezzo": 25.00,
    "Link": "https://payhip.com/b/fhlJz",
    "Immagine": "Catalogo%20Prodotti%20Digitali/woorkbook.png"
  },
  {
    "Titolo": "Analisi delle Competenze Attuali",
    "TitoloBreve": "Competenze",
    "DescrizioneBreve": "Analizza competenze, gap e potenziale con una guida pratica orientata al digitale e all’AI. La acquisti per smettere di investire in formazione “a caso” e costruire un percorso di crescita misurabile. Risolve indecisione e spreco di tempo, indicandoti dove puntare con criterio.",
    "Prezzo": 8.00,
    "Link": "https://payhip.com/b/qG4lV",
    "Immagine": "Catalogo%20Prodotti%20Digitali/analisi_competenze.png"
  },
  {
    "Titolo": "AI per Produttività Quotidiana – 50 Prompt Vincenti",
    "TitoloBreve": "50 Prompt",
    "DescrizioneBreve": "Usa 50 prompt pronti per email, report, pianificazione e automazioni nel lavoro di tutti i giorni. Lo acquisti per risparmiare tempo e trasformare l’AI in uno strumento operativo, non in una curiosità. Risolve attività ripetitive e indecisione, dandoti input immediati e riutilizzabili.",
    "Prezzo": 10.00,
    "Link": "https://payhip.com/b/kl2Bg",
    "Immagine": "Catalogo%20Prodotti%20Digitali/Foto_copertina_guida_AI.png"
  },
  {
    "Titolo": "Planner Produttività AI 2025",
    "TitoloBreve": "Planner",
    "DescrizioneBreve": "Organizza lavoro, obiettivi e abitudini con un planner digitale costruito per usare l’AI. Lo acquisti per ridurre caos e stress e avere una struttura quotidiana e settimanale più chiara. Risolve giornate improduttive e dispersione, riportandoti su priorità e controllo.",
    "Prezzo": 9.00,
    "Link": "https://payhip.com/b/rpOUm",
    "Immagine": "Catalogo%20Prodotti%20Digitali/plannercopertina.png"
  },
  {
    "Titolo": "La Guida Essenziale al Freelance Fiscale Intelligente",
    "TitoloBreve": "Fisco",
    "DescrizioneBreve": "Gestisci la Partita IVA forfettaria con un manuale pratico, chiaro e senza errori comuni. La acquisti per capire fatturazione, contributi INPS e applicare il Metodo del 30% per pianificare le tasse. Risolve ansia e incertezza, aiutandoti a lavorare sereno e sapere quanto accantonare.",
    "Prezzo": 5.00,
    "Link": "https://payhip.com/b/HouEK",
    "Immagine": "Catalogo%20Prodotti%20Digitali/copertina_ebook.jpg"
  },
  {
    "Titolo": "Come creare contenuti che funzionano",
    "TitoloBreve": "Contenuti",
    "DescrizioneBreve": "Impara a creare contenuti utili, chiari e concreti con una guida pratica. La acquisti per sapere cosa dire, come dirlo e cosa evitare, senza hype e senza perdita di tempo. Risolve blocco creativo e comunicazione confusa, aiutandoti a produrre messaggi che funzionano.",
    "Prezzo": 5.00,
    "Link": "https://payhip.com/b/HouEK",
    "Immagine": "Catalogo%20Prodotti%20Digitali/foto_copertina_sopravvivenza_2025.jpg"
  }
]
